20 74
68 65
20 61
20 73
20 77
2074 6865
6e 64
65 64
20 62
2074 6f
2061 6e64
20 68
20 66
20 54
69 6e
2077 61
72 65
69 74
6f 75
20 6c
20 64
20 63
20 70
61 79
20 6d
65 72
207761 73
2054 6865
6f 6d
20 6865
69 73
20 6e
69 6d
61 72
6f 6e
2073 61
6c 6c
69 64
2068 61
20 67
61 74
20 53
696e 67
6f 74
65 6e
61 6e
6c 65
6f 72
69 72
61 6d
65 74
20 48
20 6974
2074 68
69 67
20546865 79
2070 6c
20 696e
69 6c
2048 65
20 22
6f 77
76 6572
72 69
20 75
75 74
20706c 6179
6974 68
207361 6964
2062 65
2064 6179
2077 697468
70 70
4f 6e
20 6f
20 79
6f 6f
6b 6564
20 72
206865 72
63 65
6c 64
2068 6973
2054 696d
20 49
2053 6865
2073 74
6b 65
20 65
2062 6967
6e 74
63 6b
766572 79
2079 6f75
73 74
76 65
65 6e64
75 6e
206861 7070
20 6f6e
61 6c6c
7269 656e64
2066 7269656e64
20746865 79
20 4c
696c 79
2077 65
206861 64
2075 70
206c 69
206e 6f74
6865 72
207761 6e74
6974 74
206f 66
61 64
2064 6f
20 42
73 65
2068617070 79
656e 74
20 76657279
20 4d
65 73
207361 77
4f6e 65
207468 6174
6f75 6c64
27 73
2066 6f72
697474 6c65
206d 6f6d
206c 6974746c65
2073 6f
2073 68
2073 6865
696d 65
63 68
206e 616d
2074 696d65
20 6b
206e 65
6f75 6e64
2e 22
20746865 7265
206e616d 6564
2062 6f
2073 6d
207765 7265
2077616e74 6564
204c 696c79
20667269656e64 73
6f75 74
6972 64
2062 7574
76 6564
68 74
21 22
54 6865
2054 6f6d
2062 697264
65 6c
61 6b65
2061 6e
61 6c
20746f 6f
6f6d 65
2077 656e74
2077 68
6964 65
4f6e 6365
2061 6c6c
2049 74
206865 6c
75 67
75 65
2068656c 70
20 6973
206c 6f6f
20 41
207570 6f6e
206c 6f
74 6572
72 79
20746f 79
6f 7265
2066 756e
69 6e64
67 6574
69 6c6c
616d 65
2061 73
20 6a
72 61
2061 74
676574 686572
2063 6174
2064 6964
20 7265
75 72
20746f 676574686572
61 636b
2073 65
6c 79
2074 7265
6f6f 64
20646f 67
69 63
2063 6f756c64
74 6564
2063 616e
2062 616c6c
6172 64
2067 6972
20746865 6972
6172 6b
20676972 6c
20706c6179 6564
65 63
6d 79
2068 696d
2067 6f
77 6179
2072 6f
3f 22
6865 64
61 696e
206b 6e
206c 65
20 6f7574
6865 6e
2061 7265
2066 72
75 6d
27 74
20746865 6d
20626f 79
207361 64
75 6c
61 78
20747265 65
6f74 686572
6f75 67
