20 74
20 61
68 65
69 6e
2074 6865
72 65
20 6f
20 2c
65 72
20 73
61 74
20 2e
6e 64
69 73
6f 72
20 77
20 63
6f 6e
20 62
20 66
6f 75
69 74
65 6e
65 73
206f 66
20 70
696e 67
20 696e
65 64
61 6c
20 6d
2061 6e64
20 64
61 6e
61 72
2074 6f
6f 6d
2074 68
69 63
69 6f6e
20 68
20 6c
20 79
20 65
61 73
6f 74
69 6c
20 6e
20 75
656e 74
2062 65
20 26
20 6973
2079 6f75
6f 73
20 7265
65 74
2066 6f72
75 74
65 6c
20 67
61 79
73 74
6f 77
6c 65
63 65
61 64
206f 6e
20 49
76 6572
76 65
20 41
75 72
6f 6c
63 74
71 75
207468 6174
69 6d
616c 6c
61 6d
69 67
63 68
6174 696f6e
20 50
6974 68
69 72
20 53
20 6974
2070 72
61 70
2073 68
20 43
74 68
2063 6f6d
20 40
2077 68
2d 40
2061 7265
2040 2d40
6e 74
69 64
2077 697468
2061 6c
6f 70
2075 73
6572 73
2061 73
74 6865
61 6e64
69 66
6f72 64
6f 64
20 6865
6973 74
7175 6f74
6d 656e74
20 4d
206f 72
6f 7265
20 47
2066 72
696c 6c
7265 73
2073 74
6573 73
6c 64
207468 6973
20 32
6172 74
20 3b
20 4c
6c 79
61 696e
75 6c
2064 65
2063 6f6e
6573 74
73 65
6170 6f73
61 67
206672 6f6d
2061 6e
2077 65
20 28
30 30
74 6572
20 45
65 6d
61 7665
206e 6f74
20 29
20 31
20796f75 72
6f 63
2063 616e
2062 79
20 44
206e 65
20 76
6967 68
6963 68
20616c 6c
72 69
2075 70
20 72
20 57
62 6c65
20746865 79
20 42
75 6e
2079 65
207768 696368
20 4f
6b 65
2077 6f72
2073 75
20 46
20 48
2068 617665
6174 65
207368 616c6c
2063 68
65 6374
6974 79
2073 70
726573 73
696768 74
2077 696c6c
20636f6d 70
6f72 74
616e 74
2026 23
69 7665
61 7265
2e 2e
2065 78
2041 6e64
202e 2e2e
6173 74
32 34
20 54
6f75 6c64
76 656e
2074 72
75 7374
75 6d
6f75 74
63 6f6d
2075 6e74
2073 65
66 74
7265 65
6f73 74
6f 67
6973 68
696f6e 73
69 7a
31 3234
20756e74 6f
6d 6572
696e67 73
2061 63
7468 6973
6174 6564
61 63
6c 75
65 7265
206d 616e
66 6f72
206d 79
2061 74
69 6573
6167 65
72 6f75
6c 6f
616e 73
70 70
696e 64
20776f72 6b
6865 7265
66 6f7265
2073 6974
20 766572
